/* exercise */
"Bicycle Crunch" = "Bicycle Crunch";

/* exercise */
"Burpee" = "Burpee";

/* go to first page */
"Continue" = "Continue";

/* mark as finished */
"Done" = "Done";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* description of done exercise */
"Good job completing all seven exercises!\nRemember tomorrow's another day.\nSo eat well and get some rest." = "Good job completing all seven exercises!\nRemember tomorrow's another day.\nSo eat well and get some rest.";

/* compliment */
"High Five!" = "High Five!";

/* view user activity */
"History" = "History";

/* exercise */
"Lunges" = "Lunges";

/* exercise */
"Plank" = "Plank";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "Start";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

/* description of app */
"with high intensity interval training" = "with high intensity interval training";

